{"Coapa": {"Direccion": "Calz. del Hueso 670, Coapa, Los Robles, Coyoacán, 04870 Ciudad de México, CDMX, México", "lat": 19.3027383, "lng": -99.118472}, "Miramontes": {"Direccion": "Canal de Miramontes 2053, Coapa, Girasoles III, Coyoacán, 04920 Ciudad de México, CDMX, México", "lat": 19.3089371, "lng": -99.1243973}, "Los Reyes Coyacan": {"Direccion": "Eje 10 Sur 546, Los Reyes, Coyoacán, 04330 Coyoacan, CDMX, México", "lat": 19.3355568, "lng": -99.1574614}, "San Jeronimo": {"Direccion": "Av. San Jerónimo esq, Periferico Sur 630, La Otra Banda, 01090 Del. Álvaro Obregón, CDMX, México", "lat": 19.3283215, "lng": -99.2099739}, "Av Central": {"Direccion": "Av. Central Alta Tensión Del, Alfonso XIII, 01460 Ciudad de México, México", "lat": 19.3779413, "lng": -99.1999109}, "Patio Santa fe": {"Direccion": "Prolongacion Paseo de la Reforma 400, Santa Fe, Zedec Sta Fé, Álvaro Obregón, 01210 Ciudad de México, CDMX, México", "lat": 19.3774649, "lng": -99.2535788}, "Mexico Centro": {"Direccion": "Av. del Taller #370, 24 de Abril, Venustiano Carranza, 15980 Ciudad de México, CDMX, México", "lat": 19.4149545, "lng": -99.1168775}, "Mexico": {"Direccion": "Anillo Perif. 2141, Chinam Pac de Juárez, Iztapalapa, 09208 Ciudad de México, CDMX, México", "lat": 19.3794046, "lng": -99.0586722}, "Jardin": {"Direccion": "Av. Jardin 245, San Francisco Xocotitla, Azcapotzalco, 02860 Ciudad de México, CDMX, México", "lat": 19.4642269, "lng": -99.160128}, "Fortuna": {"Direccion": "Av Fortuna 334, Magdalena de las Salinas, Gustavo A. Madero, 07760 Ciudad de México, CDMX, México", "lat": 19.4834373, "lng": -99.1334957}, "Lomas verdes": {"Direccion": "Av. Lomas Verdes esq Periférico 904, Norte Col, Sta Cruz Acatlan, 53150 Naucalpan de Juárez, Méx., México", "lat": 19.4858331, "lng": -99.2369998}, "Autopista Mexico": {"Direccion": "Autopista México - Querétaro 3000, Valle Dorado, Hab los Pirules, 54040 Tlalnepantla de Baz, Méx., México", "lat": 19.5456378, "lng": -99.2122846}, "Esmeralda Atizapan": {"Direccion": "Av. Bosque Esmeralda Ote. #1, Bosque Esmeralda, 52930 Cd López Mateos, Méx., México", "lat": 19.5485198, "lng": -99.2891595}, "Aragon Ecatepec": {"Direccion": "Multiplaza Aragón, Av. Carlos Hank González 120, Rinconada de Aragon, 55140 Ecatepec de Morelos, Méx., México", "lat": 19.5296035, "lng": -99.0283882}, "Hacienda Xalpa": {"Direccion": "Avenida Hacienda De Xalpa Fraccionamento, 1, Hacienda del Parque, 54769 Cuautitlán Izcalli, Méx., México", "lat": 19.60536, "lng": -99.190948}, "Coacalco": {"Direccion": "Vía López Portillo #105Col, Zacuatitla, 55700 San Francisco Coacalco, Méx., México", "lat": 19.6358255, "lng": -99.0970571}, "Cauutitlan Izcalli": {"Direccion": "Carr. México-Querétaro esq, Av Chalma Col, Jardines de la Hacienda, 54720 Cuautitlán Izcalli, Méx., México", "lat": 19.6711671, "lng": -99.2080109}}